/*
 *  Localizable.strings
 *  Admin Utility
 */

/* General */
"AirPortUtility"= "AirPort 实用工具";
"AdminUtility"	= "AirPort 实用工具";
"AboutAirPortUtility" = "关于 %@";
"HideAirPortUtility" = "隐藏 %@";
"QuitAirPortUtility" = "退出 %@";

/* Button Titles */
"OK"			= "好";
"Cancel"		= "取消";
"ConfirmUpload"	= "上传";
"GoBack"		= "返回";
"Continue"		= "继续";
"Close"			= "关闭";
"DontClose"		= "不关闭";
"Done"			= "完成";
"Switch"		= "切换";
"DontSwitch"	= "不切换";
"Yes"			= "是";
"No"			= "否";
"DontSave"		= "不存储";
"Save"			= "存储";
"Revert"		= "复原";
"Update"		= "更新";
"DontUpdate"	= "不更新";
"Optional"		= "（可选）";
"OtherDotDotDot" = "其他…";
"MoreInfo"		= "更多信息…";
"Download"		= "下载";
"Remove"		= "移除";
"DontRemove"	= "不移除";
"Edit"			= "编辑";
"EditEllipsis"	= "编辑…";
"Resume"		= "继续";


/* Keychain information */
"keychainBaseStationDescription" = "AirPort 基站密码";
"keychainBaseStationType" = "AirPort 基站";
"keychainNetworkDescription" = "AirPort 网络密码";
"keychainAirDiskDescription" = "AirPort 磁盘密码";
"keychainNetworkType" = "AirPort 网络";
"keychainSpeakerDescription" = "应用程序密码";
"keychainSpeakerType" = "远程扬声器";

/* Password sheet and keychain strings */
"OtherPrompt" = "请输入地址和密码：";
"PasswordPrompt" = "输入所选 AirPort 无线设备的密码：";
"SaveSecuritySettings" = "加密密码以增强安全性";
"SaveSecuritySettingsDescription" = "如果稍后想要查看或导入这些密码，您将需要提供 %@ 密码。";
"PasswordPromptDoc" = "输入此设置文件的密码以查看所有设置和密码。要查看除密码外的所有设置，请在不输入密码的情况下点按“继续”。";
"SaveSecuritySettingsNotEncrypted" = "密码将不会被加密，并将以一种不太安全的方式存储。";
"RememberPassword" = "在我的钥匙串中记住此密码";
"KeychainRemoveAreYouSure" = "您确定要从钥匙串中移除此密码吗？";
"KeychainRemoveExplain" = "如果从钥匙串中移除密码，每次需要输入密码时都会提醒您。";

/* AOL Login script -- probably no need to localize */
"AOL"			= "AOL";

/* Help book name */
"AirPortHelp"	= "AirPort 实用工具帮助";
"AirPortServiceAndSupport" = "AirPort 服务与支持";
"AirPortServiceAndSupportURL" = "http://www.apple.com.cn/support/airport/";

/* Open/Save panel button titles */
"Open"			= "打开";
"Export"		= "导出";
"Import"		= "导入";

/* Discovery Window toolbar items and tool tips*/
"Other"			= "其他";
"OtherTip"		= "配置其他 AirPort 无线设备";
"Rescan"		= "重新扫描";
"RescanTip"		= "重新扫描 AirPort 无线设备";
"Configure"		= "配置";
"ConfigureTip"	= "配置所选 AirPort 无线设备";

/* Software Update */
"SoftwareUpdateNewer" = "有更高版本 (%@) 的“AirPort 实用工具”可供使用。";
"SoftwareUpdateExplain" = "点按“更新…”以退出“AirPort 实用工具”，并获取新软件。";
"SoftwareUpdateTitle" = "AirPort 软件更新";
"SoftwareUpdateButton" = "更新…";
"SUFirmwarePrompt" = "有新固件。";
"SUFirmwareExplain" = "下载固件以更新 AirPort 无线设备。";
"SUFirmwareExplainDetails" = "选择您想要下载的固件。下载固件后，您可以更新 AirPort 无线设备。";
"SUChoosePrompt" = "新固件可用于 %d 个 AirPort 无线设备。";
"SUChooseExplain" = "点按“更新”以开始更新。";
"SUChooseExplainDetails" = "选择您想要更新的 AirPort 无线设备，然后点按“更新”以安装新固件。";
"SUOneUpdatePrompt" = "新固件 (%1$@) 可供 AirPort 无线设备“%2$@”使用。";
"SUOneUpdateExplain" = "点按“更新”以开始更新。";
"SoftwareUpdateEverythingUpToDate" = "目前没有可供“AirPort 实用工具”或您的任何 AirPort 无线设备使用的更新。";
"SoftwareUpdateAUIsUpToDate" = "此版本的“AirPort 实用工具”(%@) 是最新版本。";
"SoftwareUpdateFWIsUpToDate" = "AirPort 无线设备的这个固件版本 (%@) 是最新版本。";
"SoftwareUpdateBadFirmware" = "所选固件文件不兼容此 AirPort 无线设备。";
"SoftwareUpdateDownloadError" = "下载固件时出错。";
"SoftwareUpdateShowDetails" = "显示详细信息";
"SoftwareUpdateHideDetails" = "隐藏详细信息";
"SoftwareUpdateDirty" = "更新此 AirPort 无线设备将使您丢失尚未存储的更改内容。";
"SUSkip" = "跳过";
"SUPasswordPrompt" = "请输入“%@”的密码：";
"SUVersion" = "固件版本";
"SUDownloadProgressPrompt" = "正在下载 %1$d 个固件更新（共 %2$d 个）";
"SUUpdateProgressPrompt" = "正在更新 %1$d 个 AirPort 无线设备（共 %2$d 个）";
"SUUpdateProgressMessage" = "正在将“%1$@”固件更新到 %2$@…";
"SUWaitingRestartMessage" = "正在等待“%@”重新启动…";
"SUAutoCheckConfirm" = "如果有 AirPort 无线设备的更新或 AirPort 无线设备报告了问题，“AirPort 实用工具”会打开。";
"SUAutoCheckExplain" = "您可以在“AirPort 实用工具”偏好设置中更改这些设置。";
"SUAutoCheckCheckbox" = "打开“AirPort 实用工具”时检查更新";
"SUServerFailure" = "连接到更新服务器时出错。请检查您的网络设置，然后再试一次。";
"SUInternalServerLabel" = "内部服务器：";
"SUBackgroundCheckbox" = "检查更新：";
"SUHourly" = "每小时";
"SUDaily" = "每天";
"SUWeekly" = "每周";
"SUMonthly" = "每月";
"SUBackgroundDownloadCheckbox" = "自动下载固件更新";
"SUBackgroundDownloadExplain" = "准备安装更新时，“AirPort 实用工具”将启动。";

/* Discovery Window */
"IP4Address" = "IPv4 地址";
"IP6Address" = "IPv6 地址";
"Interface" = "接口";
"AirPortDesc" = "AirPort (%@)";
"EthernetDesc" = "以太网 (%@)";

/* Document Toolbar Items and Tabs */
"Restart"				= "重新启动";
"HardReset"				= "恢复默认设置…";
"Upload"				= "上传";
"Default"				= "默认";
"EquivPW"				= "密码";
"Summary"				= "摘要";
"SummaryTip"			= "查看此 AirPort 无线设备和无线网络的设置";
"AirPort"				= "AirPort";
"AirPortTip"			= "为您的无线网络设定选项";
"AirPort.Summary"		= "摘要";
"AirPort.Summary.Version" = "版本";
"AirPort.BaseStation"	= "基站";
"AirPort.BaseStation.Options" = "基站选项";
"AirPort.BaseStation.Hostname" = "基站主机名称";
"AirPort.Wireless"		= "无线";
"AirPort.Wireless.Options" = "无线网络选项";
"AirPort.Wireless.AppleWiFiConnect" = "无线客户端选项";
"AirPort.WDS"			= "WDS";
"AirPort.ACL"			= "访问控制";
"Internet"				= "互联网";
"InternetTip"			= "设置此 AirPort 无线设备连接到互联网的方式并共享它的互联网连接";
"Internet.Main"			= "互联网连接";
"Internet.TCPIP"		= "TCP/IP";
"Internet.Modem"		= "调制解调器";
"Internet.PPPoE"		= "PPPoE";
"Internet.DHCP"			= "DHCP";
"Internet.NAT"			= "NAT";
"Music"					= "音乐";
"MusicTip"				= "设置 AirPort Express 以通过远程扬声器播放 iTunes 音乐";
"Printers"				= "打印机";
"USB"					= "USB 共享";
"PrintersTip"			= "查看并更改由 AirPort 无线设备提供的 USB 打印机的设置";
"USBTip"				= "查看并更改由 AirPort 无线设备提供的 USB 设备的设置";
"PrintersScanners"		= "打印机与扫描仪";
"PrintersScannersTip"	= "查看并更改由 AirPort 无线设备提供的 USB 打印机和扫描仪的设置";
"Drives"				= "磁盘";
"DrivesTip"				= "查看并更改由 AirPort 无线设备提供的储存设备的设置";
"Drives.Disks"			= "磁盘";
"Drives.FileSharing"	= "文件共享";
"Drives.Accounts"		= "帐户";
"Advanced"				= "高级";
"Advanced.MobileMe"		= "MobileMe";
"Advanced.Firewall"		= "端口映射";
"Advanced.PortMapping"	= "端口映射";
"Advanced.IPv6"			= "IPv6";
"Advanced.IPv6Firewall"	= "IPv6 防火墙";
"Advanced.Dialin"		= "PPP 拨入";
"Advanced.Statistics"	= "日志与统计数据";
"AdvancedTip"			= "查看并更改更多高级 AirPort 无线设备设置";
"Profiles"				= "描述文件";
"ProfilesTip"			= "描述文件";
"Statistics"			= "统计数据";
"Statistics.Logging"	= "日志";
"Statistics.Wireless"	= "无线客户端";
"Statistics.DHCP"		= "DHCP 客户端";
"StatisticsTip"			= "查看 AirPort 无线设备状态信息（包括 syslog 和客户端信息）";
"Search"				= "查找设置";
"SearchTip"				= "按名称搜索 AirPort 无线设备。选择名称将打开该设置的面板。";

/* Panel layout */
"AirPort.Summary.labelPercentage" = "50";
"AirPort.Summary.Version.labelPercentage" = "50";
"AirPort.BaseStation.labelPercentage" = "50";
"AirPort.BaseStation.Options.labelPercentage" = "50";
"AirPort.BaseStation.Hostname.labelPercentage" = "50";
"AirPort.Wireless.labelPercentage" = "50";
"AirPort.Wireless.Options.labelPercentage" = "50";
"AirPort.Wireless.AppleWiFiConnect.labelPercentage" = "50";
"AirPort.GuNe.labelPercentage" = "50";
"AirPort.WDS.labelPercentage" = "50";
"AirPort.ACL.labelPercentage" = "50";

"Internet.Main.labelPercentage" = "40";
"Internet.TCPIP.labelPercentage" = "40";
"Internet.Modem.labelPercentage" = "40";
"Internet.DHCP.labelPercentage" = "40";
"Internet.NAT.labelPercentage" = "40";

"Music.labelPercentage" = "50";

"Printers.labelPercentage" = "50";
"USB.labelPercentage" = "50";
"Drives.Disks.labelPercentage" = "50";
"Drives.FileSharing.labelPercentage" = "50";
"Drives.Accounts.labelPercentage" = "50";

"Advanced.MobileMe.labelPercentage" = "50";
"Advanced.Firewall.labelPercentage" = "50";
"Advanced.PortMapping.labelPercentage" = "50";
"Advanced.IPv6.labelPercentage" = "50";
"Advanced.IPv6Firewall.labelPercentage" = "50";
"Advanced.Dialin.labelPercentage" = "50";
"Advanced.Statistics.labelPercentage" = "50";

/* Document */
"UpdateChanges" = "您要先更新此 AirPort 无线设备上的设置，然后再关闭它吗？";
"WSCUpdateChanges" = "您已更改了 AirPort 无线设备（必须先存储此更改，然后再添加无线客户端）。点按“更新”以存储更改，然后再试一次。";
"SwitchContinue" = "您确定要切换到其他 AirPort 无线设备吗？";
"SwitchUpdateLost" = "如果您切换而不更新基站，则您所做的更改将会丢失。"; 
"UpdateLost" = "如果不更新，您的更改将丢失。";
"Passwords" = "密码";
"errMatchPassword" = "密码栏和验证密码栏不匹配。您必须在两个栏位中输入同一个密码。";
"ImportPrompt" = "导入整个设备配置，或仅输入某些设置。";
"ImportAll" = "整个设备配置";
"ImportAllOther" = "所有其他设置";
"SwitchNetworksPrompt" = "您确定要切换无线网络吗？";
"SwitchNetworksMore" = "设置此 AirPort 无线设备要求切换无线网络。切换无线网络可能中断互联网连接。";
"TaskMaintenanceClose" = "您确定要关闭此窗口吗？";
"TaskMaintenanceRecommendContinue" = "如果您现在关闭此窗口，更改将丢失。";
"AssistClose" = "您确定要关闭此窗口吗？";
"AssistReccomendContinue" = "如果您不在助理的指引下继续并更新 AirPort 无线设备，您的更改将丢失。";
"PortConflict" = "启用“%@”会与其中一个端口映射发生冲突。端口映射已被停用。请更新它的公共端口以继续使用它。";
"TooBusyToCloseGeneric" = "“AirPort 实用工具”正忙且不能被打断。";
"TooBusyToClose" = "“AirPort 实用工具”正忙于处理“%@”且不能被打断。";
"TooBusyToCloseExplain" = "请等待“AirPort 实用工具”完成操作，然后再试一次。";
"UpdatingFirmware" = "正在更新 AirPort 无线设备的固件";
"WritingConfiguration" = "正在写入 AirPort 无线设备配置";

/* Progress */
"closeOrReRead" = "您可以关闭此窗口，或者等待 AirPort 无线设备重新启动。";
"closeOrReReadSpecific" = "您可以关闭此窗口，或者等待此“%@”重新启动。";
"ReReadTimeout" = "AirPort 无线设备重新启动后，“AirPort 实用工具”无法找到它。";
"ReReadTimeoutDescription" = "已成功更新此 AirPort 无线设备的设置，但重新加入无线网络或查找 AirPort 无线设备时发生问题。可能需要从 Wi-Fi 菜单中选择您的网络，然后再试一次。";
"ReReadTimeoutDescriptionWin" = "已成功更新此 AirPort 无线设备的设置，但重新加入无线网络或查找 AirPort 无线设备时出现了问题。可能需要从“管理网络连接”中选择您的网络，然后再试一次。";
"ErrorCloseTryAgain" = "发生错误，请关闭配置窗口，然后再试一次。";

/* Discovery */
"FoundDefaultBaseStation" = "“AirPort 实用工具”发现了具有默认设置的“%@”。";
"FoundDefaultBaseStation.alternateArticle" = "“AirPort 实用工具”发现了具有默认设置的“%@”。";
"FoundRestorableDefaultBaseStation" = "“AirPort 实用工具”发现了具有默认设置的“%@”。此设备可以恢复到其以前的设置。";
"FoundRestorableDefaultBaseStation.alternateArticle" = "“AirPort 实用工具”发现了具有默认设置的“%@”。此设备可以恢复到其以前的设置。";
"FoundJoinedBaseStation" = "“AirPort 实用工具”发现了有客户端要加入的“%@”。";
"FoundConfiguredBaseStation" = "“AirPort 实用工具”发现了“%@”。";
"FoundConfiguredBaseStation.alternateArticle" = "“AirPort 实用工具”发现了“%@”。";
"FoundBaseStationNeedsAttention" = "“AirPort 实用工具”发现“%@”正在报告问题。";
"FoundBaseStationNeedsAttention.alternateArticle" = "“AirPort 实用工具”发现“%@”正在报告问题。";
"FoundBaseStationPerformingTask" = "“AirPort 实用工具”发现“%@”正在运行任务。";
"FoundBaseStationPerformingTask.alternateArticle" = "“AirPort 实用工具”发现“%@”正在运行任务。";
"FoundBaseStationMigrationInterrupted" = "“AirPort 实用工具”发现 Time Capsule 在磁盘迁移过程中出现了中断。";
"FoundBaseStationWithEnrollee" = "“AirPort 实用工具”发现带有网络访问请求的“%@”。";
"FoundBaseStationWithEnrollee.alternateArticle" = "“AirPort 实用工具”发现带有网络访问请求的“%@”。";

"FoundBaseStationNeedsUpdate" = "此“%@”应该更新到更高的固件版本。";
"FoundEnrolleeNeedsAccess" = "“%@”正在请求访问您的网络。";
"FoundEnrolleeAlreadyAuthed" = "“%@”已被授权访问您的网络。";
"FoundEnrolleeAlreadyAuthedWaiting" = "正在等待“%@”加入网络…";
"FoundEnrolleeAlreadyJoined" = "“%@”已成功加入您的网络。";
"FoundEnrolleeNeedsPIN" = "输入此次网络访问请求的 PIN 码，然后选择“授权”。";
"FoundEnrolleeGeneralError" = "尝试给网络请求授权时出错。请再试一次。";
"FoundEnrolleePINWrong" = "输入的 PIN 不正确。";
"AppleWiFiConnectAuthorize" = "授权";
"AppleWiFiConnectIgnore" = "忽略";	
"AppleWiFiConnectTableColumnName" = "名称";
"AppleWiFiConnectTableColumnModel" = "型号";
"AppleWiFiConnectTableColumnMAC" = "MAC 地址";
"AppleWiFiConnectSelectNetwork" = "授权访问";
"AppleWiFiConnectSelectNetwork.description" = "选择您想要此客户端使用的无线网络。";
"AppleWiFiGrantTimedAccess" = "提供访问";
"AppleWiFiGrantTimedAccess.1" = "直到我撤销授权";
"AppleWiFiGrantTimedAccess.2" = "自定时间段";
"AppleWiFiGrantTimedAccess.86400" = "一天";
"AppleWiFiGrantTimedAccess.604800" = "一周";
"AppleWiFiGrantTimedAccess.2592000" = "一个月";
"AppleWiFiGrantTimedAccess.4294967295" = "永久";
"AppleWiFiGrantTimedAccess.description" = "请指定此客户端可以访问网络的时间量。";
"AppleWiFiGrantTimedAccessCustom" = "自定";
"ContinueOrManual" = "点按“继续”以更改此“%@”上的设置。";
"ContinueDefault" = "点按“继续”以设置此“%@”。";
"ContinueResolve" = "点按“继续”以解决此“%@”上的问题。";
"FoundNone" = "“AirPort 实用工具”找不到任何 AirPort 无线设备。请确定您想要设置的 AirPort 无线设备已接上电源并处于电脑的通信范围内，然后点按“重新扫描”以再试一次。";
"MakeSure" = "如果这不是您想要设置的 AirPort 无线设备，您可以从左边的列表中选择另一个。如果看不见它，请确定它已插入并处于电脑的设备扫描范围内。";
"PerformingTask" = "查看下面的任务进度，或者选择您想要设置的其他 AirPort 无线设备。";
"PerformingTaskNeedPassword" = "输入 %@ 密码以查看下面的任务进度，或者选择您想要设置的其他 AirPort 无线设备。";
"PasswordButton" = "输入密码…";
"NothingSelected" = "选择您想要设置的 AirPort 无线设备。";
"OldVersion" = "当前版本";
"InstallVersion" = "新版本";
"UpdateButton" = "更新固件…";
"ProgressStep.0" = "正在搜索最新的固件版本…";
"ProgressStep.1" = "正在与此“%@”通信…";
"ProgressStep.3" = "正在下载固件…";
"ProgressStep.4" = "正在将新固件上传到此“%@”…";
"ProgressStep.5" = "已完成更新…";

/* AirPort */
"SummaryPrompt" = "在设置标题上点按以编辑设置：";
"SummaryWirelessClients" = "无线客户端";
"SummaryAllow" = "允许客户端…";
"SummaryAddWireless" = "添加无线客户端…";
"UpgradeFirmware" = "升级固件…";
"UpgradeFirmwareTo" = "升级到 %@";
"ConfigureRadius" = "配置 RADIUS…";
"RadioModeWarning" = "选择 %@ 可以防止某些客户端加入此无线网络。";
"BaseStationsOptionsButton" = "选项…";
"WirelessOptionsButton" = "无线选项…";
"WDSMainLabel" = "WDS 主基站";
"WDSRemotesLabel" = "WDS 远程基站";
"AutomaticDateTime" = "自动设定时间：";
"EveryoneElse" = "（默认）";
"NoAccess" = "无访问";
"FullAccess" = "无限制";
"Expired" = "（过期的）";
"LocalAccessDescription" = "本地访问指定可以加入基于无线 MAC 地址的网络的客户端。如果默认设置为空，所有客户端都可以加入您的网络。";
"TimedAccessDescription" = "定时访问指定客户端可以加入基于无线 MAC 地址的网络的时间和日期。第一项允许您指定未列出的任何无线 MAC 地址的默认访问数量。";
"TimedAccessLockoutTitle" = "定时访问限制";
"TimedAccessLockoutMessage" = "默认条目是“无访问”。如果不添加授权访问这台电脑的条目，更新后您将无法加入此 AirPort 无线设备的网络。";
"VerifySecret" = "验证密钥：";
"WirelessInternetSettings" = "无线互联网设置…";
"ChooseWirelessNetwork" = "选择无线网络…";

/* Internet */
"RenewDHCP" = "更新 DHCP 租借时间";
"NATDescription" = "网络地址转换 (NAT) 允许您与网络上的电脑和设备共享单个公共 IP 地址。";
"EnableDefaultHost" = "启用默认主机：";
"InvalidDHCPBegin" = "您输入的 DHCP 开始地址不是有效的 IP 地址。";
"InvalidDHCPEnd" = "您输入的 DHCP 结束地址不是有效的 IP 地址。";
"InvalidRangeRemedy" = "请为地址的最后八位字节输入有效的数字，然后再试一次。";
"ConfigurePortMappings" = "配置端口映射…";
"DHCPPrivateRange10Dot0" = "10.0";			/* DON'T LOCALIZE THIS */
"DHCPPrivateRange172Dot16" = "172.16";		/* DON'T LOCALIZE THIS */
"DHCPPrivateRange192Dot168" = "192.168";	/* DON'T LOCALIZE THIS */
"WirelessDescription" = "选择此“%@”用来连接互联网的方式。";

/* Music */
"iTunesDescription" = "此面板让您配置 AirPort Express 以使用 AirPlay。";

/* Printers */
"PrintersDescription" = "此面板显示了已连接到 AirPort 无线设备的 USB 打印机。";
"NoPrinters" = "无";
"Printer" = "打印机";
"SharedName" = "共享名称";
"AccountName" = "用户名称";

/* USB */
"USBDevice" = "USB 设备";
"USBDeviceAccess" = "访问";
"AccountCount" = "%d 个帐户";

/* Drives */
"StorageDescription" = "此面板会显示 AirPort 磁盘。";
"DiskBuiltIn" = "Time Capsule 磁盘";
"DiskBuiltInName" = "Time Capsule 磁盘名称";
"DiskErasePrompt" = "选择“抹掉”以抹掉 Time Capsule 磁盘上的数据。";
"DiskErasePrompt2" = "选择“开始”以抹掉 Time Capsule 磁盘上的数据。";
"DiskEraseButton" = "抹掉…";
"DiskActionButton" = "开始…";
"DiskEraseTCMenuItem" = "抹掉磁盘";
"DiskArchiveTCMenuItem" = "归档磁盘";
"DiskMigrateTCMenuItem" = "迁移磁盘";
"DiskArchivePrompt" = "选择“归档”以将数据从 Time Capsule 磁盘传输至通过 USB 连接的 AirPort 磁盘。";
"DiskArchivePrompt2" = "选择“开始”以从 Time Capsule 磁盘将数据传输到通过 USB 连接的 AirPort 磁盘。";
"DiskArchiveButton" = "归档…";
"DiskMigrateArchiveErasePrompt" = "选择您想执行的 Time Capsule 磁盘操作，然后点按“开始”。";
"MigrateAreYouSure" = "您确定要将从另一个 Time Capsule 磁盘将数据迁移到此 Time Capsule 磁盘吗？";
"MigrateExplain" = "从其他 Time Capsule 磁盘迁移会将数据拷贝到此 Time Capsule 磁盘。这还会允许您将 Time Machine 备份移到此 Time Capsule 磁盘。";
"MigrateWarning" = "从其他 Time Capsule 磁盘迁移磁盘内容可能需要很长时间。";
"DiskMigrateButton" = "迁移…";
"MigrateFrom" = "迁移数据来源";
"DiskArchiveNoDestPartitions" = "没有可用的 AirPort 磁盘";
"DiskArchiveNoDestDescription" = "请先确定储存设备有足够的空间用于归档，然后再将它连接至基站的 USB 端口。";
"DiskArchiveNameFreeSpaceFormat" = "%@（%@ 可用）";
"DiskArchiveNameFreeSpaceInsufficientSpace" = "%@（%@ 可用 - 空间不足）";
"DiskArchiveNameDiskIsLocked" = "%@（磁盘已锁定）";
"UnmountDescription" = "如果您想要拔下磁盘，请点按“断开所有用户”。";
"DiskMigrateSelect" = "选择要迁移的 Time Capsule";
"DiskMigrateNoSources" = "无可用的 Time Capsules";
"DiskMigrateNoSourcesDescription" = "请确定作为迁移数据来源的 Time Capsule 已连接到网络。";
"DiskMigrateEraseTargetWarning" = "作为磁盘内容迁移过程的一部分，此 Time Capsule 的磁盘内容将被抹掉。此操作不能撤销。";

"SharingOffDescription" = "“文件共享”已停用。要共享网络上的 AirPort 磁盘，请选择“文件共享”标签，启用文件共享，然后选择“更新”。";
"SharingTabButton" = "文件共享…";
"BytesSuffix" = "字节";
"KiloBytesSuffix" = "KB";
"MegaBytesSuffix" = "MB";
"GigaBytesSuffix" = "GB";
"TeraBytesSuffix" = "TB";
"NoDrives" = "未找到磁盘。";
"NoDriveSelection" = "选择磁盘或宗卷。";
"nameField" = "名称：";
"capacityField"	= "容量：";	
"availableCapacityField" = "可用：";
"usedCapacityField" = "已使用：";
"usersField" = "用户：";
"SMARTStatus" = "S.M.A.R.T. 状态：";		/* Self-Monitoring, Analysis, and Reporting Technology - It's not localized. "Status" should be localized.*/
"SMARTVerified" = "已验证";
"SMARTFailing" = "失败";
"SMARTNotSupported" = "不支持";
"ArchiveAreYouSure" = "您确定要将 Time Capsule 磁盘归档至使用 USB 连接的磁盘吗？";
"ArchiveExplain" = "归档硬盘以备份数据。";
"ArchiveWarning" = "归档 Time Capsule 磁盘可能需要很长时间。";
"ArchiveTo" = "目的位置：";
"Archive" = "归档";
"ArchiveConfirmStrong" = "将 Time Capsule 磁盘归档至另一个 AirPort 磁盘要求归档目标磁盘有可用空间。归档数据将不删除任何文件。";
"UsersConnectedBullet" = "用户当前已连接在此磁盘。将丢失任何对未存储的文件的更改。";
"EraseAreYouSure" = "您确定要抹掉 Time Capsule 磁盘吗？";
"EraseExplain" = "抹掉 Time Capsule 磁盘会删除其中的所有文件。";
"EraseSecure" = "安全抹掉";
"EraseSecureExplain" = "安全抹掉磁盘所耗时间较长，但会确保数据不能被恢复。";
"Erase" = "抹掉";
"EraseQuick" = "快速抹掉（不安全）";
"EraseQuick.description" = "抹掉目录信息以使数据不再可供访问。数据不会被更改并将留在磁盘上，直到必需使用它的磁盘空间，然后它会被覆盖。数据潜在地可恢复，直到被覆盖。此选项最快，然而也最不安全。";
"EraseZeroOnce" = "填零清除数据";
"EraseZeroOnce.description" = "写入零来清除磁盘上的所有数据。此选项可在最短的时间内提供完善的数据安全保护。";
"EraseZero7Times" = "7 次抹掉";
"EraseZero7Times.description" = "在整个磁盘上写入数据七次。此选项提供了高度安全的方式来清除磁盘数据。7 次清除所花费的时间比“填零清除”选项所费时间多 7 倍。";
"EraseZero35Times" = "35 次抹掉";
"EraseZero35Times.description" = "在整个磁盘上覆盖数据 35 次。此选项提供了非常安全的方式来抹掉磁盘数据。35 次抹掉所耗时间比“填零清除”选项所耗时间多 35 倍。";
"EraseTimeRequirementWarningSeveralDays" = "此选项将需要几天时间来完成。";
"EraseTimeRequirementWarningSpecific" = "此选项将需要大约“%@”来完成。";
"EraseConfirmStrong" = "抹掉 Time Capsule 磁盘会删除其中的所有信息。其他连接的 AirPort 磁盘上的信息将不受影响。";
"EraseUsersConnectedBullet" = "用户当前已连接在此磁盘。此磁盘上使用的文件将被移除。";
"Migrate" = "迁移";
"MigrateConfirmStrong" = "迁移所选 Time Capsule 磁盘会将所有的文件（包括现有的任何 Time Machine 备份）拷贝到此 Time Capsule 磁盘。";
"MigrateTaskBullet" = "迁移 Time Capsule 磁盘可能需要很长时间。";
"MigrateUsersConnectedBullet" = "用户当前已连接在此磁盘。将丢失任何对未存储的文件的更改。";
"MaintenanceTaskBullet" = "“%@”的状态指示灯在此过程中会呈琥珀色闪烁。";
"MaintenanceTaskBullet2" = "在“%@”再次可用之前，您将无法更改它的设置、更新固件或重新启动它。";
"MaintenanceTaskBullet3" = "安全抹掉磁盘需要很长时间。要更快地抹掉磁盘，请点按“取消”，然后重新开始而不安全抹掉磁盘。";
"DisconnectAllUsers" = "断开所有用户…";
"Unmount" = "卸载";
"Disconnect" = "断开连接";
"DisconnectAllUsersAreYouSure" = "您确定要从共享磁盘断开所有用户吗？";
"DisconnectAllUsersExplain" = "从 %@ 移除磁盘之前，您应该断开已连接在上面的任何用户。先确定连接在该磁盘上的用户已存储他们的工作，然后再断开他们。断开所有用户之后，您就可以安全地移除磁盘。";
"DisconnectMessage" = "此 %@ 的管理员已决定从共享的磁盘断开所有用户的连接。";
"ArchiveDiskMessage" = "此 %@ 的管理员正在归档这个 AirPort 磁盘。";
"EraseDiskMessage" = "此 %@ 的管理员正在抹掉这个 AirPort 磁盘。";
"MigrateSourceDiskMessage" = "此 %@ 的管理员正在迁移此 Time Capsule 磁盘的内容。";
"MigrateDestDiskMessage" = "此 %@ 的管理员正在将其他 Time Capsule 磁盘的内容迁移到此 Time Capsule 磁盘。";
"WillBeDisconnectedMessage" = "将使所有用户断开与此磁盘的连接。";
"DiskStatus" = "磁盘状态";
"EraseDiskStatus" = "抹掉磁盘状态";
"ErasingWillTake" = "安全抹掉磁盘将大约需要 %@。";
"EraseDiskSucceeded" = "该磁盘已被成功抹掉。";
"EraseDiskFailed" = "抹掉此磁盘时出错。";
"EraseDiskPermissionError" = "请确定您可以将文件拷贝至磁盘并再试一次。";
"EraseInternalDiskFailed" = "抹掉 Time Capsule 磁盘时出错。请再试一次。";
"EraseDiskProgress" = "磁盘状态：%@";
"EraseDiskSecurePass" = "安全抹掉已完成 %1$d（共 %2$d）";
"EraseDiskStarting" = "正在开始抹掉磁盘";
"EraseDiskFinishing" = "正在完成抹掉磁盘";
"EraseCancel" = "取消安全抹掉";
"CancelingTask" = "正在取消。请等待。";
"EraseDiskCanceled" = "Time Capsule 磁盘已被抹掉。但是，由于安全抹掉阶段被取消，数据可以从硬盘上恢复。";
"EstimatedTimeToComplete" = "估计完成时间：%@";
"DaysHoursMinutesSeconds" = "%1$d 天 %2$2d:%3$2d:%4$2d";		/* example: "3 days 10:59:48" (remaining, not absolute time)*/
"HoursMinutesSeconds" = "%1$2d:%2$2d:%3$2d";					/* example: "10:59:48" (remaining, not absolute time)*/
"ArchiveDiskSucceeded" = "磁盘已成功归档。";
"ArchiveDiskError" = "归档 Time Capsule 磁盘时出错。";
"ArchiveSizeError" = "目的磁盘上的可用空间不足。";
"ArchiveNotFoundError" = "找不到目的磁盘。";
"ArchivePermissionError" = "目的磁盘上出现权限错误。";
"ArchiveDiskStarting" = "正在开始归档磁盘";
"ArchiveDiskStatus" = "归档磁盘映像";
"ArchiveDiskProgress" = "%1$@/%2$@";
"ArchiveCancel" = "取消归档";
"ArchiveDiskCanceled" = "磁盘归档已取消。";
"ArchiveDiskCanceledArchiveDeleted" = "已归档的文件可能已从目的磁盘删除了。";
"ArchiveDiskCanceledArchiveRemains" = "已归档的文件在目的磁盘上可用。";
"ArchiveDiskFinishing" = "正在完成";

"MigrateDiskSucceeded" = "其他 Time Capsule 磁盘的内容已成功迁移到此 Time Capsule 磁盘。";
"MigrateDiskError" = "将另一个 Time Capsule 的内容迁移到此 Time Capsule 磁盘时出错。";
"MigrationInterrupted" = "Time Capsule 磁盘迁移已中断。";
"MigrationResumeRestart" = "您可以继续或重新开始迁移。";
"MigrationResumeRestartCancel" = "您可以继续、重新开始或取消迁移。";
"MigrationResumeRestartDesc" = "重新开始迁移将抹掉此 Time Capsule 磁盘并迁移来自其他 Time Capsule 磁盘的所有文件。继续迁移将从迁移中断的位置继续。";
"MigrateSizeError" = "此 Time Capsule 磁盘上没有足够的可用空间用于迁移其他 Time Capsule 磁盘上的完整内容。";
"MigrateNotFoundError" = "找不到您想要作为迁移来源的 Time Capsule 磁盘。";
"MigrateDiskStarting" = "正在开始迁移 Time Capsule 磁盘";
"MigrateDiskStatus" = "迁移状态";
"MigrateCancel" = "取消 Time Capsule 磁盘迁移";
"MigrateDiskCanceled" = "Time Capsule 磁盘迁移已取消。";
"DisconnectingFileSharingUsers" = "正在断开文件共享用户";

"MigrateDiskFinished.defaults" = "选择“继续”以将其他 Time Capsule 恢复到出厂默认设置。";
"MigrateDiskFinished.config" = "选择“继续”以使用以前选定的设置配置其他 Time Capsule。";
"MigrateDiskFinished.timer" = "此过程将在 %@ 秒钟后继续。";

"RepairDisk" = "修复";
"ChooseDifferentDisk" = "请选取其他 AirPort 磁盘并再试一次。";
"ConnectSMBOnly" = "您可以连接到位于 smb://%@ 的此共享磁盘。";
"ConnectSMBorAFP" = "您可以连接到位于 smb://%1$@ 或 afp://%2$@ 的此共享磁盘。";
"FileSharingDescription" = "此面板可让您配置 AirPort 磁盘的文件共享访问。";
"ConfigureAccounts" = "配置帐户…";
"SMBDescription" = "这些设置配置“Windows 文件共享”。";
"DiskRenameButton" = "重新命名…";
"DiskRenameLabel" = "磁盘名称：";
"DiskRenameDescription" = "输入 Time Capsule 磁盘的名称。";
"DiskRenamePrompt" = "点按“重新命名”以更改 Time Capsule 磁盘的名称。";
"InternalDiskDefaultPartitionName" = "AirPort 磁盘";
"DiskUserWarningPrompt" = "此设备及其网络服务可能暂时不可用。您确定要继续吗？";

/* Advanced */
"AccountsDescription" = "使用 AirPort 无线设备上的帐户，您可以控制用户对共享磁盘的访问。点按添加按钮 (+) 以创建新用户帐户。";
"AccountsDescription.usbAndDiskSharing" = "使用 AirPort 无线设备上的帐户，您可以控制用户对共享磁盘和其他共享 USB 设备的访问。点按添加按钮 (+) 以创建新用户帐户。";
"AccountsDescription.usbSharing" = "使用 AirPort 无线设备上的帐户，您可以控制用户对共享 USB 设备的访问。点按添加按钮 (+) 以创建新用户帐户。";
"FirewallDescription" = "如果您想要允许网络外部的电脑访问网络上的指定设备，请点按添加按钮 (+) 并输入一个服务和端口。";
"PortMappingDescription" = "如果您想要允许网络外部的电脑访问网络上的指定设备，请点按添加按钮 (+) 并输入一个服务和端口。";
"IPv6Description" = "此面板可让您在 %@ 上配置 IPv6。选取您的 %@ 是将使用“仅本地链接”，还是用作 IPv6 互联网上的节点，或者是用作 IPv6 Internet 和本地网络上的电脑之间的隧道。";
"IPv6FirewallTraversals" = "自定 IPv6 防火墙。";
"IPv6FirewallDescription" = "如果您想要将访问您的网络上的特定设备的权限提供给不在您的网络上的电脑，请点按添加 (+) 按钮，然后输入此设备的 IPv6 地址和（或）端口。";
"LoggingDescription" = "此 AirPort 无线设备支持日志信息（日志信息可能有助于诊断问题）。";
"SNMPDescription" = "“简单网络管理协议”(SNMP) 允许您查询此设备的统计数据（包括无线客户端的数目）。";
"LogsAndStatisticsDescirption" = "“AirPort 实用工具”支持读取 AirPort 无线设备上的日志信息以及查看其统计数据。";
"WABHostnameDescription" = "输入此 AirPort 无线设备的全局主机名称。互联网上的电脑将能够使用这个主机名称连接到此 AirPort 无线设备。";
"WABRegDomainDescription" = "请输入注册域以便在本地子网外进行 Bonjour 广告。";
"WABDNSAuthDescription" = "如果您的 DNS 服务器要求鉴定，请输入用户名称和密码。";
"WABEnable" = "使用广域主机名称";
"WABConfigure" = "配置…";
"BackToMyMacDescription" = "通过“回到我的 Mac”，您可从已启用“回到我的 Mac”的其他电脑来访问此“%@”，以使用文件共享等服务。";
"BackToMyMacDescriptionSingle" = "要在此 %@ 上设置“回到我的 Mac”，请输入您的 MobileMe 会员名称和密码。";
"BackToMyMacDescriptionMultiple" = "要在此 %@ 上设置“回到我的 Mac”，请点按添加 (+)，然后输入您的 MobileMe 会员名称和密码。";
"BackToMyMacEntryDescription" = "请输入您的 MobileMe 会员名称和密码，以让与此“%@”连接的设备通过“回到我的 Mac”可用。";
"IPv6FirewallLabel" = "例外";
"PortMappingsLabel" = "端口映射";

/* Statistics */
"SeverityLabel" = " 严重性：";
"Save Log File" = "导出日志";
"LogFileNameWithoutExtension" = "%@ 日志";
"ViewStatistics" = "日志和统计数据";
"MinutesAgo" = "分钟以前";
"dBm" = "dBm";
"StatisticsPublicPassword" = "要查看统计数据，请将“%@”的密码从“public”更改为其他，更新配置，然后再试一次。仅当 AirPort 无线设备有 SNMP 公用字符串时，才支持以“public”密码查看统计数据。";

/* Profiles */
"profilesDescription" = "此 AirPort 无线设备支持多个配置描述文件。您可以添加、删除或激活描述文件。要激活描述文件，请点按“活跃”栏中的按钮。要给描述文件重新命名，请连按它的名称，然后输入新名称。";
"ManageProfiles" = "管理描述文件";
"untitled" = "未命名";
"copy" = "拷贝";

/* Validation */
"SingleValidationError" = "请先纠正以下问题，然后再更新此 AirPort 无线设备。";
"MultipleValidationErrors" = "请先纠正以下 %d 个问题，然后再更新此 AirPort 无线设备。";
"IgnoreValidationDescription" = "如果您不想更改此设置，请选择“忽略此问题”。";
"IgnoreValidation" = "忽略此问题";

/* System Status */
"SystemStatusPrompt" = "AirPort 无线设备正在报告以下信息。请选择项目以查看更多详细信息。";
"SystemStatusIgnoreExplain" = "如果不想某个问题使 AirPort 无线设备的状态指示灯呈琥珀色闪烁，您可以忽略此问题。";
"SystemStatusPromptNoErrors" = "AirPort 无线设备没有报告任何问题。";
"SystemErrors" = "%d 个问题";
"StatusNormal" = "正常";
"StatusUnconfigured" = "默认设置";
"DontWarnCheckboxTitle" = "不要再显示此警告";
"SystemStatusErrorDescription" = "问题描述";
"SystemStatusIgnore" = "忽略";
"SystemStatusError" = "问题";
"SystemStatusWarning" = "警告";
"SystemStatusOpenedDefault" = "由于“%@”正在使用默认设置，“AirPort 实用工具”打开了它。";
"SystemStatusOpenedDefaultMore" = "点按“好”以输入您的设置，或者点按“取消”以保留默认设置。";
"SystemStatusOpenedProblems" = "由于“%@”正在报告问题，“AirPort 实用工具”打开了它。";
"SystemStatusOpenedProblemsMore" = "点按“好”以诊断此 AirPort 无线设备的故障。";
"SystemStatusItem" = "项目";
"SystemStatusPromptOneItem" = "AirPort 无线设备正在报告 1 个项目。";
"SystemItems" = "%d 项";

/* Preferences */
"ShowPreferences" = "打开偏好设置";
"advancedUser" = "始终使用手动配置窗口";
"controlTips" = "在每个 AirPort 无线设备设置上显示工具提示";
"backgroundMonitor" = "监视 AirPort 无线设备的问题";
"backgroundMonitorMine" = "仅监视我配置了的 AirPort 无线设备";
"backgroundMonitorDescription" = "当支持的 AirPort 无线设备的状态指示灯呈琥珀色闪烁时，选择“监视 AirPort 无线设备的问题”会打开“AirPort 实用工具”。";
"backgroundMonitorWAB" = "使用 Bonjour 在互联网上监视 AirPort 无线设备";

/* UserModes */
"AssistantMode" = "向导";
"AdvancedMode" = "手动设置";
"ConfirmSwithToAssistLoseChanges" = "现在切换到助理模式将丢失您对此 AirPort 无线设备所做的任何更改。您确定要切换到助理模式吗？";
"AssistReconfigurePrompt" = "您确定要使用助理以重新配置此 AirPort 无线设备吗？";
"AssistReconfigureExplain" = "您也可以选取“手动设置”以配置更多高级选项。";

/* Equivalent Network Password */
"equivWEPPW" = "要从一台没有使用 AirPort 软件的电脑连接到由此 %@ 所创建的无线网络，您应该使用下列密码：";
"equivWEPHex" = "十六进制等效密码（WEP 密钥）：";
"equivWEPASCII" = "ASCII 等效密码（WEP 密钥）：";
"equivWPAPW" = "要连接到由此 %@ 创建的无线网络，您应该使用下列密码：";
"equivWPAPSK" = "WPA 预共享密钥：";
"equivWPAPSKSSIDSpecific" = "“%@”的 WPA 预共享密钥：";
"equivWPAPasswordSSIDSpecific" = "“%@”的 WPA 密码：";
"equivWPAPassword" = "WPA 密码：";
"equivTSNPassword" = "WPA 密码/ASCII WEP 密钥：";

/* Firmware */
"CurrentLabel" = "当前版本";
"UpdateToLabel" = "上传版本";
"ChooseOrOther" = "选取您想要上传到 AirPort 无线设备的固件版本，或者选取“其他…”以浏览另一个版本。";

/* Confirmations - Maybe don't use */
"AreYouSure"	= "您确定要启用此设置吗？";
"AreYouSure2"	= "您确定要更改此设置吗？";
"AreYouSure3"	= "您确定要保留此设置吗？";
"ConfirmClosed" = "“封闭”网络的名称被隐藏。要加入该网络，用户必须知道它的名称。";
"ConfirmEthernetBridging" = "启用 AirPort 到以太网桥接会干扰网络操作。您的互联网服务商或网络管理员可能有更多的相关信息。";
"ConfirmEthernetDHCP" = "启用以太网上的 DHCP 服务器会干扰网络操作。您的互联网服务商或网络管理员可能有更多的相关信息。";
"ConfirmEthernetNAT" = "在以太网上共享 IP 地址（使用 NAT）会干扰网络操作。您的互联网服务商或网络管理员可能有更多的相关信息。";
"ConfirmRobustness" = "高抗干扰性可以解决由其他设备导致的干扰问题，例如无绳电话或无线视频监视器。使用高抗干扰性可能会影响网络的整体性能。";
"ConfirmMulticastRate" = "将多址广播速率设置为 2 mb/s 以上，会防止某些第三方 2 mb 无线卡连接到 AirPort 网络。配有 Apple AirPort 卡的客户机不会受影响。";
"ConfirmPublicPassword" = "此 AirPort 无线设备由密码“public”保护。";
"ConfirmPublicPassword1" = "要获得最大保护，请创建“public”以外的密码。";
"confirm80211b" = "选择“仅 802.11b”将阻止 802.11g 客户端电脑加入由此 AirPort 无线设备以 802.11g 速率发布的网络。";
"confirm80211g" = "选择“仅 802.11g”将阻止 802.11b 客户端电脑加入由此 AirPort 无线设备发布的网络。";
"confirmTurnOffLocalAccessControl" = "WPA 企业级与本地 MAC 地址访问控制不兼容。本地访问控制列表将会被导出并删除。\n\n您确定要导出和删除本地访问控制列表并使用 WPA 企业级安全性吗？";
"confirmTurnOffRemoteAccessControl" = "WPA 企业级与基于 MAC 地址访问控制的 RADIUS 不兼容。基于访问控制的 RADIUS 将会关闭。\n\n您确定要关闭基于访问控制的 RADIUS 并使用 WPA 企业级安全性吗？";
"confirmTurnOffBothAccessControl" = "WPA 企业级与本地 MAC 地址和基于 MAC 地址访问控制的 RADIUS 不兼容。基于访问控制的 RADIUS 将会关闭，并且本地访问控制列表将会被导出和删除。\n\n您确定要导出和删除本地访问控制列表，关闭基于访问控制的 RADIUS 并使用 WPA 企业级安全性吗？";
"confirmNonASCIINetNameEncoding" = "您所选择的网络名称 (SSID) 包含非 ASCII 字符，可能不能在所有 AirPort 客户端电脑上使用。";
"confirmNonASCIINetPWEncoding" = "您所选择的网络密码（WEP 密钥）包含非 ASCII 字符，可能不能在所有 AirPort 客户端电脑上使用。";
"ConfirmAOLParentalControl" = "要启用 AOL 家长控制，您需要使用 AOL 客户端软件，以访问互联网。";
"ConfirmPPPDialin" = "启用“PPP 拨入”将使 AirPort 无线设备按照配置应答电话呼叫。此功能配合专用电话线路使用时效果最佳。";

/* Error messages */
"APReadError"	= "读取配置时发生错误。";
"APWriteError"	= "更新配置时发生错误。";
"APBinaryError"	= "更新固件时出错。";
"FileSaveError" = "存储配置时出错。请检查设置并再试一次。";

/* LoginScript */
"None" = "无";

/* Validation errors */
"errNeedPassword" = "您必须输入密码以继续。";
"errInvalidIP" = "无效的 IP 地址。请与网络系统管理员或互联网服务商核实一下，以获得有效的 IP 地址。";
"errBadPassword" = "您输入的密码不正确。";
"errCantOpenBinary" = "所选文件被用于将信息上传到 AirPort 无线设备，不能打开它。请先选择 AirPort 无线设备，然后从“基站”菜单中选取“上传软件”。";
"errCantOpenFile" = "您选定的文件不能被此应用程序打开。";
"errCantResetAP" = "“AirPort 实用工具”无法将此 AirPort 无线设备复位。请查阅此 AirPort 无线设备附带的文稿，以了解有关手动将它复位的说明。";
"errCantRestartAP" = "“AirPort 实用工具”无法重新启动所选 AirPort 无线设备。";
"errCantUpdateAP" = "“AirPort 实用工具”无法更新所选 AirPort 无线设备的设置。";
"errCantUploadAP" = "“AirPort 实用工具”无法将软件上传到所选 AirPort 无线设备。";
"errCantReadFile" = "“AirPort 实用工具”无法读取配置文件。";
"errCantReadAP" = "“AirPort 实用工具”无法读取所选 AirPort 无线设备的配置。";
"errNotSupportedAP" = "“AirPort 实用工具”不能配置所选 AirPort 无线设备。";
"errNetworking" = "“AirPort 实用工具”无法与所选 AirPort 无线设备通信。您的电脑必须与 AirPort 无线设备位于同一个 TCP/IP 子网上。";

/* Validation reasons */
"expUpload" = "选择您想要配置的 AirPort 无线设备，然后选取“上传软件”。";
"expValidIP" = "请检查一下，以确定输入的 IP 地址和密码有效，然后再试一次。";

/* Informational */
"infoRestart" = "已重新启动所选 AirPort 无线设备。";
"infoPleaseWait" = "请等待它重新启动。";
"infoUploadSuccess" = "已成功更新此 AirPort 无线设备的软件。";
"infoUpdateSuccess" = "已成功更新此 AirPort 无线设备的设置。";
"infoUpdateSuccessSpecific" = "此“%@”的设置已成功更新。";
"infoRestartOK" = "重新启动 AirPort 无线设备将使无线网络上的任何电脑都断开连接。";
"infoRestartDirty" = "重新启动此 AirPort 无线设备将使您丢失尚未存储的更改内容。";
"infoHardResetOK" = "将此 AirPort 无线设备恢复到出厂默认设置会抹掉其现有设置。";
"infoHardResetAirPortDisk" = "AirPort 磁盘上的文件将不受影响，然而您将需要设置磁盘的文件共享访问。";
"infoHardResetMore" = "此无线设备恢复至默认设置后，您需要重新设置它。";
"infoHardResetConfirm" = "您确定要恢复默认设置吗？";
"infoUploadOK" = "更新固件将使无线网络上的任何电脑断开连接。";
"infoAirPortCard" = "AirPort 卡";
"infoNotConfigured" = "已将所选 AirPort 无线设备复位，当前未配置。";
"infoUploadDefault" = "默认软件将被上传到 AirPort 无线设备。点按“自动”以在上传过程中暂时更改 TCP/IP 配置，或者点按“手动”以将唯一的 TCP/IP 数字和密码分配给 AirPort 无线设备。";
"infoResetSuccess" = "已成功将 AirPort 无线设备复位到默认配置。";
"infoQuit" = "退出这个程序，然后再试一次。";
"infoLoseNetwork" = "这可能会中断当前建立的任何网络服务。";
"infoAutomatic" = "自动";
"infoManual" = "手动…";

/*
 * Explanations for NAT and DHCP on/off, and bridging on/off
 * Note the trailing space in each of the NAT and DHCP on/off strings
 * The string displayed in the panel is made by concatenating the
 * Bridge on/off string to one of these strings
 */
"NAT_off_DHCP_off" = "未启用“使用网络地址转换和 DHCP 进行互联网共享”。网络上的客户机必须手动配置 TCP/IP。";
"NAT_off_DHCP_on" = "DHCP 将用于共享在这里输入的 IP 地址范围。网络上的客户机应将 TCP/IP 配置成使用 DHCP 服务器获得 IP 地址。";
"NAT_on_DHCP_on" = "NAT 和 DHCP 将用于共享单个 IP 地址。网络上的客户机应将 TCP/IP 配置成使用 DHCP 服务器获得 IP 地址。";
"Bridge_Off" = "AirPort 无线设备将不用作 AirPort 和以太网络之间的网桥。";
"Bridge_On" = "AirPort 无线设备将用作 AirPort 和以太网络之间的网桥。";
"Bridge_LAN" = "AirPort 无线设备将用作 AirPort 和本地以太网络之间的网桥。";
"DHCPRangeLabel" = "DHCP 范围：";

/* Binary errors */
"binSize" = "所选文件的大小不正确。";
"binDowngrade" = "所选 AirPort 无线设备不能降级为版本 %@。";
"binSignature" = "固件文件与其签名不相符，是无效的。未更新任何 AirPort 无线设备。";
"binChecksum" = "所选文件的校验和不对。";
"binError" = "检查所选文件时发生意外错误。";
"binConfirmReload" = "您确定要使用所选软件重新载入 AirPort 无线设备吗？";
"binVersion" = "所选文件的版本号不能确定。";
"binConfirmDowngrade" = "您正在上传的软件 (%1$@) 比 AirPort 无线设备中的软件 (%2$@) 更旧。";
"binChooseAnother" = "请选择其他文件并再试一次。";
"binCurrentVersion" = "所选 AirPort 无线设备正在运行的版本为 %@。";
"binAskUpload" = "您还想上传它吗？";
"binNewerVersion" = "有更高版本 (%@) 的 AirPort 无线设备软件可供使用。 ";
"binConfirmUpload" = "点按“上传”以立即安装它。";

/* Progress strings */
"progDiscovering" = "正在搜寻 AirPort 无线设备…";
"progJoining" = "正在加入无线网络…";
"progPreparing" = "准备上传…";
"progChangingIP" = "正在更改 TCP/IP 配置…";
"progSettingIP" = "正在设定 AirPort 无线设备 TCP/IP 地址…";
"progUploading" = "正在更新此 AirPort 无线设备…";
"progUploadingSpecific" = "正在更新“%@”…";
"progDownloading" = "正在下载软件更新…";
"progRestoring" = "正在恢复默认配置…";
"progWaiting" = "正在等待 AirPort 无线设备重新启动…";
"progWaitingSpecific" = "正在等待“%@”重新启动…";
"progReading" = "正在读取 AirPort 无线设备配置…";
"progReadingSpecific" = "正在读取“%@”配置…";
"progWriting" = "正在写入 AirPort 无线设备配置…";
"progWritingSpecific" = "正在写入“%@”配置…";
"progValidating" = "正在验证 AirPort 无线设备配置…";
"progValidatingSpecific" = "正在验证“%@”配置…";
"progRestarting" = "正在重新启动 AirPort 无线设备…";
"progRestartingSpecific" = "正在重新启动 %@…";
"progSearching" = "正在搜索 AirPort 无线设备…";
"progWaitingDiskStatus" = "正在等待磁盘状态…";

/* Validation errors */
"valPPPNeedsNAT" = "必须打开分配 IP 地址才能进行调制解调器 (PPP) 或以太网上的点对点协议 (PPPoE) 连接。";
"valInvalidIP" = "您输入的 IP 地址无效。";
"valInvalidNetwork" = "您输入了一个无效的 IP 地址、子网掩码和路由器地址的组合。";
"valPhoneNumber" = "您没有输入电话号码。";
"valInvalidDHCP" = "DHCP 地址与子网掩码和路由器地址不兼容。";
"valNeedStatic" = "共享一个 DHCP 地址范围会要求 AirPort 无线设备设置成使用以太网和静态 IP 地址。";
"valInvalidPort" = "您输入了一个无效的端口号。";

/* Explanations */
"tryName" = "输入一个名称，然后再试一次。";
"tryPassword" = "输入网络密码，然后再试一次。";
"tryCheck" = "请检查一下配置，然后再试一次。";

/* New strings for new base station */
"infoUploadDefaultACP" = "默认软件将被上传到 AirPort 无线设备。点按“好”以在上传过程中暂时更改您的 TCP/IP 配置。";
"valInvalidNetworkACP" = "此地址范围已被保留，以用于本地以太网接口。";
"valInvalidPortMapping" = "只有在共享单个 IP 地址时（使用 DHCP 和 NAT），才允许端口映射。";
"aclDuplicates1" = "导入过程中跳过了一个重复的条目。";
"aclDuplicates2" = "导入过程中跳过了 %d 个重复的条目。";
"softResetACP" = "您选定的 AirPort 无线设备临时复位为允许访问。现在您有机会更改那些阻止访问的设置，包括 AirPort 无线设备密码、网络密码、访问控制列表和 RADIUS。";

/* change this to 0 for non-US installations */
"USAConfiguration" = "0";		

/* New strings for 2.0.4 */
"providedByDHCP" = "（由服务器提供）";
"providedByPPP" = "（由服务器提供）";
"valInvalidPPPDialin" = "当配置为通过调制解调器连接互联网时不允许 PPP 拨入。";
"valInvalidPPPDialinNoNat" = "当配置为共享一组地址时不允许 PPP 拨入。";

"valInvalidDHCPMessage" = "DHCP 信息不能多于 253 个字符。";
"tryShorter" = "请移除 %d 个或更多字符并再试一次。 ";

"RADIUS_Default" = "MAC 地址将被格式化为 010203-0a0b0c 并用于用户名称。“共享密钥”将成为密码。Lucent 和 Agere 通常采用此格式。";
"RADIUS_Alternate" = "MAC 地址将被格式化为 0102030a0b0c 并用于用户名称和密码两者。Cisco 通常采用此格式。";

"oldFormat" = "所选文件已损坏或与“AirPort 实用工具”不兼容。请选取另一个文件，然后再试一次。";
"newFormat" = "所选文件是较新的配置文件，但不兼容此版本的 AirPort 无线设备。";

/* AOL additions */
"EnableAOL"		= "启用 AOL 家长控制";
"AOLcable"		= "AOL（线缆调制解调器）";
"AOLdsl"		= "AOL (DSL)";

/* AOL realm strings -- different for non-US? */
"AOLrealmCable"	= "aolnet/abc.prod.cbl.apple.1.AirPort";
"AOLrealmDSL"	= "aolnet/abc.prod.dsl.apple.1.AirPort";
"AOLrealm"		= "aolnet/abc.prod.dlp.apple.1.AirPort";

/* WEP key explanations */
"requireHEX"	= "您只可以键入十六进制字符。";
"requireASCII"	= "您只可以键入 ASCII 字符。";

/* New strings for 3.0 */
"Internal"		= "内部";
"External"		= "外置";
"noWEP"			= "（未配置）";
"errSameConfig"	= "已保存的配置";
"errSameBinary"	= "固件";

"valInvalidDMZ1"= "只有在共享单个 IP 地址时（使用 DHCP 和 NAT），才允许使用默认主机。";
"valInvalidDMZ2"= "默认主机地址的范围必须是 %1$@ 至 %2$@。";

/* WDS */
"AirPortWDS"	= "AirPort (WDS)";
"valNeedWDS"	= "您已选取了在 AirPort 网络上启用 WDS，但您未输入一个或多个远程 AirPort 无线设备的 MAC 地址。";
"valNeedWDSRmt"	= "您已选取了在 AirPort 网络上启用 WDS，但您未输入首选 AirPort 无线设备的 MAC 地址。";
"InvalidMACAddress" = "您输入的 MAC 地址无效。";

"WDSAirPortID"	= "输入远程 AirPort 无线设备的 AirPort ID。";

"WDSSettingsFor" = "设置";
"ThisBaseStation" = "此 AirPort 无线设备";

"valWDSWithDHCPNATTitle" = "无线分布系统";
"valWDSWithDHCPNATText" = "WDS 中的远程 AirPort 无线设备不应该启用 DHCP 和 NAT。\n\n请确定在“网络”面板中取消选择“分配 IP 地址”。";

"errNotSupportedAP2" = "这个版本的“AirPort 实用工具”不能设置此 AirPort 无线设备。请使用随 AirPort 无线设备附带的软件或从网上下载的软件来设置它。";



"WDSPrimaryBaseStationDescription" = "主 AirPort 无线设备已连接在互联网上，并将它的连接共享给远程 AirPort 无线设备和中继 AirPort 无线设备。";
"WDSRemoteBaseStationDescription" = "远程 AirPort 无线设备共享主 AirPort 无线设备的互联网连接。";
"WDSRelayBaseStationDescription" = "中继 AirPort 无线设备已连接到主 AirPort 无线设备，并将它的互联网连接共享给远程 AirPort 无线设备和中继 AirPort 无线设备。";

"wdsManuallySetUpForWDS" = "需要手动设置 WDS";
"wdsSuccessfullySetUpAsWDS" = "成功设置 WDS";
"wdsCancelledSetUpAsWDS" = "取消设置 WDS";
"wdsNotOnThisPlatform" = "不支持 WDS";

"DefaultBasePasswordDescription" = "输入所选 AirPort 无线设备的密码：";
"SpecificBasePasswordDescription" = "输入密码给：";
"NetworkPasswordDescription" = "输入无线密码：";

"wdsRemoteConfigResults" = "WDS 远程 AirPort 无线设备配置结果";
"wdsProgressSettingUpRemoteBases" = "正在设置远程 AirPort 无线设备…";
"wdsProgressJoining" = "正在加入 %@…";
"wdsProgressReading" = "正在读取 %@ 的配置…";
"wdsProgressRejoining" = "正在重新加入此 AirPort 无线设备的网络。";
"wdsErrorRejoining" = "重新加入此 AirPort 无线设备的网络时出错。";

"noASCIIWEP" = "（不可打印）";

"remoteSettingsOK" = "继续为此 AirPort 无线设备设置 WDS";
"remoteSettingsCancel" = "取消为此 AirPort 无线设备设置 WDS";
"remoteSettingsCancelAll" = "取消为剩余 AirPort 无线设备设置 WDS";

"notAvailable" = "（不可用）";

"wdsNonPublicPasswordTip" = "如果您想更改密码，请在密码栏中输入新密码，然后在下面的栏中确认新密码。";
"wdsNotCompatibleWithChannelAuto" = "WDS 中的 AirPort 无线设备不应该启用“自动频段选择”。\n\n请确定在 AirPort 面板上的“频段”菜单中选择一个频段而不选择“自动”。";

"internetConfirmTurningOffWDS" = "当前已将此 AirPort 无线设备设置为 WDS 中的一员。更改互联网连接方式将移除此 WDS 联系。";

/* file name for ACL export */
"AccessControlList" = "访问控制列表";

"duplicatePortMappingTitle"			= "端口映射错误";
"duplicatePortMapping"				= "您输入的端口映射条目已经存在。";

"wepkey" = "网络密码";
"password" = "密码";
"psk" = "预共享密钥";
"errWrongLengthPSK" = "您输入的预共享密钥必须准确为 64 个十六进制字符长度。";

"addACL" = "添加访问控制条目…";
"editACL" = "编辑访问控制条目…";
"deleteACL" = "删除访问控制条目…";
"importACL" = "导入访问控制条目…";
"exportACL" = "导出访问控制条目…";
"revertACL" = "复原访问控制条目…";

"WDSNotCompatibleWithWPA" = "不能在 WDS 网络中使用 WPA 加密的 AirPort 无线设备。请将此 AirPort 无线设备的安全级别设定为 WEP 或“不启用”。";
"WPANotCompatibleWithWDS" = "不能在 WDS 网络中使用 WPA 加密的 AirPort 无线设备。将从 WDS 中移除此 AirPort 无线设备。\n\n您确定要做出此更改吗？";
"ShowOptions" = "显示选项";
"HideOptions" = "隐藏选项";
"CannotConfigureWPAEnterpriseForWDS" = "不能将 WPA 企业级加密的 AirPort 无线设备添加到 WDS 网络。请选择另一个 AirPort 无线设备。";
"WPANotSupportedByCard" = "加入 WPA 保护的网络以及更改 WPA 保护的 AirPort 无线设备需要具备 WPA 功能的电脑。这台电脑不具备 WPA 功能。如果继续，您将无法加入 WPA 保护的网络或更改 WPA 保护的 AirPort 无线设备。";

/* 3.3 Changes */
"LocalACLNotCompatibleWithWPAEnterpriseTitle" = "本地 MAC 地址访问控制与 WPA 企业级无线安全性不兼容。";
"LocalACLNotCompatibleWithWPAEnterprise" = "要启用本地 MAC 地址访问控制，请选择不同的无线安全级别。";
"errPingFailed" = "“AirPort 实用工具”无法与此 AirPort 无线设备通信。请在“系统偏好设置”中检查“网络”设置。";
"errEscapedPasswordBadLength" = "您输入的十六进制密码的长度不正确。您必须在十个十六进制数字之前输入正确的换码字符（“$”、“0X”或“0x”）。";

/* 3.4 Changes */
"ShouldntChangeChannelsInAWDS" = "此 AirPort 无线设备当前在 WDS 中设置。更改频段将断开 WDS 的连接。";
"BaseStationOptionsTitle" = "基站选项错误";
"ValidSysLogIPAddress" = "您必须提供有效的 IP 地址，以供 AirPort 无线设备将日志记录发送到该地址。";
"ValidNTPServerInfo" = "您必须为 NTP 服务器提供有效的主机名称或 IP 地址。";
"ImportError" = "导入错误";
"CannotImportIntoSavedConfig" = "您不能将一个已存储的配置文件导入到另一个已存储的配置文件。";
"ConfigurationFileNotSupported" = "所选配置文件不兼容此 AirPort 无线设备。";

/* 4.0 Changes */
"doesntSupportProfilesDescription" = "此 AirPort 无线设备仅支持一个配置描述文件。要配置描述文件，请在列表中选择它，然后点按“配置”。";
"confirmMakeInactiveProfileActive" = "此描述文件当前不活跃。您想使它成为此 AirPort 无线设备的活跃描述文件吗？";
"confirmDeleteProfiles" = "您确定要删除所选的描述文件吗？此操作不能撤销。";
"AddProfile" = "添加描述文件";
"ActiveProfile" = "%@（活跃）";
"CurrentProfile" = "当前描述文件：%@";
"confirmSaveProfile" = "您要将所作的更改存储到“%@”吗？";
"HardResetMode" = "复位模式";
"HardResetPrompt1" = "此“%@”已复位。";
"HardResetPrompt2" = "选择您要进行哪些操作。";
"RestorePreviousProfile_Title" = "恢复以前的描述文件";
"RestorePreviousProfile_Desc" = "如果设备是因为以前的设置问题而重设，那么它可能需要再次重设。";
"RestorePreviousConfig_Title" = "恢复以前的设置";
"RestorePreviousConfig_Desc" = "如果设备是因为以前的设置问题而重设，那么它可能需要再次重设。";
"ResetPreviousProfile_Title" = "用默认设置来替换以前选择的描述文件";
"SavePreviousConfigProfile_Title" = "使用默认设置并将以前的设置存储为描述文件";
"ProfileName" = "描述文件名称";
"CreateResetProfile_Title" = "将默认设置添加为新的描述文件";
"CreateResetProfile_Desc" = "以前配置的设置将被保留，默认设置的描述文件将被创建并置于活跃状态。";
"DefaultSettings" = "默认设置";
"RecoveredSettings" = "已恢复的设置";
"WirelessNetwork" = "无线网络";
"TooManyACLEntries" = "本地访问控制列表比允许的最多条目个数多 %d 个。请删除 %d 个条目。";
"HardResetProfilesMode" = "此 AirPort 无线设备已复位。要激活描述文件，请点按描述文件的按钮并点按“好”。";
"NothingInEthernetPort" = "似乎没有任何设备连接在以太网端口上。如果您正使用宽带调制解调器连接到互联网，或您已经连接到以太网络，那么请将该调制解调器或网络连接到以太网端口。";
"EthernetPort" = "以太网端口";
"LANConnector" = "LAN 接口";
"TooManyImportedACLEntries" = "本地访问控制列表超过了允许的最多条目个数。点按“好”以导入前 %d 个条目或点按“取消”。";
"confirmNonSupportedClientModeSecurity" = "该无线网络不支持您选择的无线安全性模式。";

/* 5.3 Changes */
"GenericNumberToGenericNumber" = "%1$d 至 %2$d";
"GenericNumberOfGenericNumber" = "%1$d/%2$d";
"PPPoE_COD_ID_WAB_Conflict" = "不能配合广域主机名称使用 PPPoE 自动连接/闲置断开连接。";
"DisablingWANConfig" = "不允许通过 WAN 端口进行配置可能会阻止此 AirPort 无线设备显示在 AirPort 设备列表中。关闭 WAN 配置后，您将需要加入由此 AirPort 无线设备创建的网络以更改它。";
"MultiplePrinters" = "（多个打印机）";
"MultipleDisks" = "（多个磁盘）";
"TaskTimedOutError" = "“AirPort 实用工具”不能决定正在进行的任务的状态。";
"EraseTaskTimedOutTryAgain" = "使用“AirPort 实用工具”的“磁盘”面板以抹掉 Time Capsule 磁盘。";
"ArchiveTaskTimedOutTryAgain" = "使用“AirPort 实用工具”的“磁盘”面板以归档 Time Capsule 磁盘。";

/* Timed Access Control maximum connection time */
"MaxUserConnectTimeLabel" = "限制访问：";
"title_per_user_per_day" = "每天每用户";
"title_per" = "每";
"title_minute(s)" = "分钟";
"title_hour(s)" = "小时";
"MaxUserConnectTimeHoursPerDay" = "每天每用户允许连接的小时数";
"MaxUserConnectTimeMinutesPerDay" = "每天每用户允许连接的分钟数";
/* "Allow wireless access for: x <Units> every y <Units>" as in Allow wireless access for 4 Hours every 24 Hours */
"MaxUserConnectTimeFormat" = "%1$@（每 %2$@）";

"MobileMeAccountName" = "MobileMe 会员名称";
"MobileMeAccountPassword" = "密码";

"Five_GHz" = "5GHz";
"TwoPtFour_GHz" = "2.4GHz";

"CreateRoamingNetworkChoice" = "创建漫游网络";
"AddNewNetworkChoice" = "添加附加网络";

"genericWithPassword" = "使用“%@”密码";
"settingMigrationSource" = "源";

"genericAirPortDevice" = "AirPort 无线设备";
"genericAirPortDevices" = "AirPort 无线设备";
"title_ShowPassword" = "显示密码";
"title_ShowPasswords" = "显示密码";

"BaseStationNotSupportedTitle" = "要求更高版本的“AirPort 实用工具”。";
"BaseStationNotSupportedWarning" = "此版本的“AirPort 实用工具”不支持这个 AirPort 无线设备。如果您继续使用，它可能会错误配置这个设备。请到 www.apple.com.cn/support/airport 查找最新版本的“AirPort 实用工具”。";

"MultipleItemsSeparatorAppendFormat" = "、%@";

"DiskNameIsNotValid" = "使用中的“Time Capsule 磁盘”无效。请输入新的名称。";
"UserAccountNameNotValid" = "此文件共享帐户的名称无效。请输入新的帐户名称。";
"UserAccountNamesNotValid" = "一个或更多文件共享帐户的名称无效。请输入新的帐户名称。";

"Disabled" = "停用";
"Enabled" = "已启用";

"SetupComplete" = "设置完成";
"UpdateComplete" = "已完成更新";

"LessSecureCommunication" = "与此 AirPort 无线设备通信可能会将您输入的密码暴露给网络上的其他设备。";
"YouShouldUpdateFirmware" = "您需要将此 AirPort 无线设备更新到最新版本的固件。";
"AreYouSureContinue" = "您确定要继续吗？";

"MinimumMacOSVersion" = "“AirPort 实用工具”配合 Mac OS X v%@ 或更高版本使用效果最佳。请更新到 Mac OS X 的最新版本。";
"MinimumWinOSVersion" = "“AirPort 实用工具”配合 Windows XP SP3、Vista SP1 或更高版本使用时效果最佳。请更新到 Windows 的最新版本。";

"UserAccountsExistingFilesWarning" = "设置用户帐户可能导致非管理员用户无法访问 AirPort 磁盘上现有的任何文件。";
"AtMeDotCom" = "@me.com";
"AtMacDotCom" = "@mac.com";
"MobileMeNamePlacheolder" = "（MobileMe 会员名称）";

"errNeedName" = "您必须输入一个名称才能继续";

"PrinterDescription" = "打印机描述";
"PrinterName" = "打印机名称";

"ExtendingANonExtensibleEnabledNetwork" = "您选择的网络未进行扩展设置。";
"ExtendingANonExtensibleNetwork" = "无法扩展您选择的网络。";
"AreYouSureExtend" = "您确定要扩展此网络吗？";

"RadioSTAListClientType" = "客户端类型";
"RadioSTAListOpmodeSTA" = "无线";
"RadioSTAListOpmodePSTA" = "以太网";
"RadioSTAListOpmodeWDS" = "WDS";
"RadioSTAListOpmodeDWDS" = "无线扩展器";

"RadioSTAList80211Mode" = "80211 模式";
"WirelessClients" = "无线客户端";
"EthernetClients" = "以太网客户端口";
"WirelessEthernetClients" = "无线与以太网客户端";

"DisableWANServices" = "停用所有 WAN 服务";

"ImportWarning" = "导入这些设置可能会覆盖当前设置。";

"USBSharingDescription" = "使用“USB 共享”为网络上的用户提供权限以访问连接在您的 %@ 上的 USB 设备。";
"USBSharingVsFileSharing" = "“USB 共享”不影响使用 USB 连接的磁盘的文件共享。";

"Base Station" = "基站";	/* OK TO LOCALIZE */
"Time Capsule" = "Time Capsule";	/* DO NOT LOCALIZE */

"EraseDestTimeCapsuleDisk" = "抹掉目的 Time Capsule 磁盘";
"EraseDestTimeCapsuleDisk.description" = "迁移开始之前，如果您想要将磁盘内容的迁移目标 Time Capsule 磁盘抹掉，请点按“抹掉目的 Time Capsule 磁盘”。";
"EraseSourceTimeCapsuleDisk" = "抹掉源 Time Capsule 磁盘";
"EraseSourceTimeCapsuleDisk.description" = "迁移开始后，如果您想要将准备迁移其磁盘内容的 Time Capsule 磁盘抹掉，请点按“抹掉源 Time Capsule 磁盘”。";


"MoreOptions" = "更多选项";

"PrintersChangeNamesDescription" = "要更改打印机的名称，请在下面列表中选择该打印机，然后点按“编辑”。";

"GuestNetRequiresDHCPNAT" = "客人网络要求此 %@ 被设定为使用 NAT/DHCP 共享公共 IP 地址。";

"BTMMRequiresPPPoEAlwaysOn" = "“回到我的 Mac”要求 PPPoE 连接被设定为“始终打开”。";
"SelectPPPoEAlwaysOn" = "从“连接”菜单中选择“始终打开”。";

"ClientTable_Client" = "客户端";
"ClientTable_Signal" = "信号";
"ClientTable_Noise" = "干扰";
"ClientTable_Rate" = "速率";
"ClientTable_Type" = "类型";
"ClientTable_80211" = "80211";
"ClientTable_MAC" = "MAC 地址";
"ClientTable_IP" = "IP 地址";
"ClientTable_ClientID" = "客户端 ID";
"ClientTable_Lease" = "租期时间";

"IPv4orIPV6" = "IPv4 或 IPv6 地址";
"TablePlusButton" = "+";
"TableMinusButton" = "-";

"IgnoredDevices" = "忽略的设备";

"WirelessNetworkOptionsButton" = "无线网络选项…";

/* End of strings file */
